<?php

return [

    /******************** Global ********************** */
    'dir' => 'right',
    'dir2' => 'left',
    'home'  => 'الصفحه الرئيسيه',

    /************ NavBar Translate ************* */
    'general_info_link' => 'معلومات عامه',
    'general_sub_link_about'  => 'لمحه عن الاردن',
    'general_sub_link_getting'  => 'التنقل حول الاردن',
    'general_sub_link_facts'    => 'نصائح أساسيه',
    'general_sub_link_val'    => 'القيَم والعادات في الأردن',
    'experinces_link' => 'مناطق و أنشطه الجذب السياحي',
    'attraction_link' => 'اماكن تستحق الزيارة',
    'online_booking_link' => 'الحجوزات',
    'media_link' => 'الوسائط المتعدده',
    'res' => 'قائمه الحجوزات',
    'logout'    => 'تسجيل خروج',


    /********************* Landing About Jordan Transalte********************** */

    'landing_head_text' => 'اهلا بكم بالأردن',
    'landing_sub_text' => 'مملكه القلوب',
    'link_explore' => 'أستكشف الأن',

    /********************* about jordan Transalte********************** */

    'about_jordan' => 'لمحه عن الأردن',
    'parag_about' => 'كانت المملكة الأردنية الهاشمية ولا تزال تأسر زائريها، منذ العصور الغابرة وحتى يومنا هذا. و لا تنفك هذه الدولة الفتيّة عن إدهاش جيل بأكمله بفعل روحها المعاصرة والنابضة بالحياة.',
    'head_goverment' => 'الحكومة الحاليّة في الأردن',
    'parag_goverment'   => 'تتبع المملكة الأردنية الهاشمية نظام الملكية الدستورية. الملك هو حاكم الدولة ورئيس السلطة التنفيذية والقائد العام للقوات المسلحة. يمارس الملك سلطته التنفيذية من خلال مجلس الوزراء، والمجلس بدوره مسؤول أمام مجلس النواب المنتخَب، ويقوم بتشكيل الفرع التشريعي في الحكومة مع مجلس الأعيان، أمّا السلطة القضائية فهي فرع مستقل بذاته.',
    'head_history' => 'تاريخ الأردن',
    'parag_history' => 'احتضن الأردن المتأصّلُ في جذور التاريخ بعضاً من أوائل المستوطنات والقرى في تاريخ البشرية، ما جعله كنزاً غنياً بأعظم حضارات العالم.
    يعتبر الأردن معبراً مفصلياً بين دول الشرق الأوسط، و همزة وصلٍ استراتيجية تصل بين آسيا وأفريقيا وأوروبا. منذ فجر البشرية، كان لموقع الأردن العامل الأبرز في جعله معبراً بين الشرق والغرب للتجارة والمواصلات. لا يزال الأردن يلعب دوراً أساسياً في الشؤون الجغرافية السياسية أو ما يسمى بـ "الجيوسياسية". 
    <br> نصيحة: يحتفل الأردنيون بعيد الاستقلال بتاريخ 25 أيار، فإن كنت في الأردن في ذلك اليوم، لا تنسَ مشاهدة الاحتفالات التي تملأ شوارع المملكة.',
    'head_royal'    => 'العائلة المالكة في الأردن',
    'parag_royal'   => '<br>استلم جلالة الملك عبدالله الثاني بن الحسين مهامه الدستورية كملك للمملكة الأردنية الهاشمية في 7 شباط 1999، و هو  اليوم الذي توفى فيه والده الملك الحسين - طيّب الله ثراه.
    بالنسبة للأردنيين، سيظل جلالة الملك الحسين بن طلال - طيّب الله ثراه - القائد الذي أرشد شعب بلاده في أصعب الفترات وأقساها ليصبح هذا البلد واحةً للسلام والاستقرار والاعتدال في الشرق الأوسط. يعتزّ الأردنيون بذكراه التي يرون فيها فاتِحَةً لعهد الانفتاح والتسامح والرأفة في الأردن. يلقّبه الشعب بـ"الملك الإنسان"، وهو السليل الـ42 للنبي محمّد - صلّى الله عليه وسلّم.',
    'parag_royal2'   => 'وُلدَ في عمّان في 14 تشرين الثاني 1935، وهو ابن الأمير طلال بن عبدالله والأميرة زين الشرف بنت جميل. التحق الملك الحسين بكلية ڤيكتوريا في الإسكندرية في مصر، ودرس في مدرسة هارو في إنجلترا. لاحقاً، أتمّ تعليمه العسكري في أكاديمية ساندهيرست العسكرية الملكية في إنجلترا.
    تسلّم الملك الحسين منصبه كملك للمملكة الأردنية الهاشمية في 11 آب 1952. تم تشكيل مجلس للوصاية على العرش إلى حين إتمام الملك الحسين السن القانوني لاستلام العرش في 2 أيار 1953، حين استلم مهامه الدستورية كملك بعد إتمامه 18 عاماً من العمر.
    عمل الملك الحسين جاهداً طوال فترة حكمه الحافلة بالإنجازات للنهوض ببلده ومستوى معيشة كل أردنيّ. منذ بداية عهده، ركّز الملك الحسين على تأسيس بنية تحتية اقتصادية وصناعية تكمّل جهوده المنصبّة على بلوغ الأهداف القادرة على تحسين نوعية حياة شعبه. في ستينيات القرن الماضي، تم العمل على تطوير الصناعات الأردنية، مثل الفوسفات والبوتاس والإسمنت، وتم تشييد شبكة طرقات سريعة في كافة أرجاء المملكة.',
    'parag_royal3' => 'طوال فترة حكمه التي بلغت 47 عاماً، ثابر الملك الحسين على الإتيان بالسلام لمنطقة الشرق الأوسط. وقد كانت معاهدة السلام التي تم توقيعها بين الأردن وإسرائيل عام 1994 خطوة أساسية نحو تحقيق سلام عادل وشامل ودائم في الشرق الأوسط.<br>
    تزوّج الملك الحسين بالملكة نور في 15 حزيران 1978، ولديهما ابنان: حمزة وهاشم، وابنتان: إيمان وراية. وللملك الحسين ثلاثة أبناء: عبدالله وفيصل وعلي، وخمس بنات: علياء وزين وعائشة وهيا وعبير، من ثلاث زيجات سابقات، وقد كان الملك الحسين جَدّاً لعددٍ من الأحفاد.
    <br>
    وُلدَ جلالة الملك عبدالله الثاني بن الحسين في 30 كانون الثاني 1962، وهو الابن البكر للمغفور له جلالة الملك الحسين وسمو الأميرة منى الحسين. تلقّى تعليمه الابتدائي في الكلية العلمية الإسلامية في عمّان، والتحق فيما بعد بمدرسة سينت إدموند في مقاطعة سري في إنجلترا. أمّا التعليم الثانوي فقد أتمّه في مدرسة إيغلبروك وأكاديمية ديرفيلد في الولايات المتحدة الأمريكية.
    <br>
    ',
    'parag_royal4'  => 'عام 1980، التحق جلالة الملك عبدالله الثاني بأكاديمية ساندهيرست العسكرية الملكية في المملكة المتحدة، وقد تم ترفيعه إلى رتبة ملازمٍ ثانٍ عام 1981. ثم تم تعيينه قائد فرقة استطلاع في الكتيبة 13 و18 في الجيش البريطاني في ألمانيا الغربية وإنجلترا. عام 1982، التحق جلالة الملك عبدالله الثاني بن الحسين بجامعة أوكسفورد حيث أتمّ عاماً كاملاً من الدراسات الخاصة حول شؤون الشرق الأوسط. لدى عودته إلى الوطن، انضمّ جلالة الملك عبدالله الثاني إلى القوات المسلحة الأردنية.
    <br>
    منذ استلامه العرش، التزم جلالة الملك عبدالله الثاني بن الحسين بإتمام إرث أبيه الراحل، جلالة الملك الحسين - طيّب الله ثراه- والمتمحور حول ترسيخ التعددية الديمقراطية والسياسية في الأردن. بذل جهوداً مكثّفة لضمان مستويات مستدامة من النمو الاقتصادي والتنمية الاجتماعية لتحسين مستوى معيشة كافة الأردنيين.
    <br>
    تزوّج جلالة الملك عبدالله الثاني بن الحسين بالملكة رانيا في 10 حزيران 1993 ولديهما ابنان: الأمير الحسين المولود في 28 حزيران 1994 والأمير هاشم المولود في 30 كانون الثاني 2005، وابنتان: الأميرة إيمان المولودة في 27 أيلول 1996 والأميرة سلمى المولودة في 26 أيلول 2000. لدى جلالة الملك أربعة إخوة وسبع أخوات.
    <br>
    لمعرفة المزيد عن العائلة المالكة، الرجاء زيارة:
    ',




    /********************* Landing Getting around Transalte********************** */

    'landing_getting_head_text' => 'التنقل في الاردن',
    'landing_facts_head_text' => 'نصائح أساسية',
    'landing_values_head_text' => 'القيَم والعادات في الأردن',


    /********************* Getting around Transalte********************** */
    'get_around' => 'التنقل حول الاردن',
    'parag_getting' => '
    تتربع عمّان على قمة جبل، وتضمّ عدداً من المناطق والأحياء التي تجمع في طيّاتها مزيجاً متناغماً بين القديم والحديث. فبعد مرورك بمنطقة العبدلي، حيث البنايات والأبراج العالية التي ظهرت حديثاً في مشروع العبدلي، قد تجد نفسك بين مقاهي الأرجيلة في منطقة وسط البلد. في كلتا التجربتين، ستجد متعة التجول في أحياء عمّان و عَيش تجربة شوارعها النابضة بالحياة. قد لا تتعدى أجرة التاكسي دينارين أردنيين (أي ما يعادل 3 دولارات تقريباً) لتبلغ أية نقطة بين هاتين المنطقتين وتعيش اللحظة التي تتوق إليها!
    <br>
    رغم وجود أسماء تميّز الشوارع في عمّان، إلاّ أنّ العناوين نادراً ما تُستَخدَم، و يتم إيصال البريد في العادة إلى مكتب البريد المخصص لكل منطقة. لهذا السبب، يلجأ الناس إلى الاستدلال بالاستعانة بمعالم موجودة في الأرجاء. لا تقلق، فالعملية فعّالة تماماً- رغم أنّها قد لا تبدو لك كذلك للوهلة الأولى- و لا تتردّد بأن تسأل أحد السكّان المحليين عن أي عنوان تبحث عنه.
    <br><br>
    نصيحة: إن كنتَ تستخدم هاتفاً ذكياً، فبإمكانك تنزيل تطبيق "كريم" أو تطبيق "أوبر" لخدمة طلب السيارات',
    'getting_transport' => 'وسائل المواصلات بالاردن',
    'getting_rail' => 'السكه الحديده بالاردن',
    'getting_airline' => 'النقل الجوي',

    /********************* Getting around (ground transport)Transalte********************** */
    'ground_transport'   => 'وسائل المواصلات في الأردن',
    'taxis'  => 'سيارات الأجرة (التكاسي)',
    'buses' => 'الباصات',
    'car_rental' => 'السيارات السياحيه',

    /****Taxi*** */
    'taxi_head' => 'سيارات الأجرة (التكاسي)',
    'parag_taxi' => '
    وسيلة تنقل غير مكلفة وهي في العادة وسيلة التنقل الأكثر توفراً وشيوعاً في الأردن. تسمّى سيارات الأجرة البيضاء "سراڤيس" وتكون مشتركة بين الركّاب وتسلك مسارات معينة، وتسير حسب جدول زمني، بتسعيرات محددة وفقاً للمسار. أمّا السيارات الصفراء فهي خاصة وتعدّ الأكثر استخداماً؛ يمكن طلبها من خارج الفنادق الكبيرة أو إيقافها على الطريق العام. تعمل سيارات الأجرة الصفراء على العدّاد، ولكن لا يلتزم سائقوها بالعدّاد بعد الساعة 11 ليلاً، لهذا يُنصَح بأن تتفق مع السائق على الأجرة قبل ركوب السيارة. سائقو التكاسي ودودون وعلى دراية تامّة بالمدينة ويجيدون الإنجليزية في العادة. من المتعارف عليه أن تجلس المرأة في المقعد الخلفي لسيارة التاكسي. الإكرامية ليست أمراً إلزامياً، ولكن قد لا يحمل سائق التاكسي فكّة في بعض الأحيان، فلا تتفاجأ إن لم تأخذ بقيّة المبلغ بالكامل، فقد ينقص منه حوالى 200 فلس (20 قرشاً) أو ما يعادل 30 سنتاً أمريكياً.
    <br><br>
    نصيحة: إن طلب السائق أن تتفقا على التعرفة قبل ركوبك السيارة، فاطلب منه أن يشغّل العدّاد عوضاً عن ذلك، كي توفّر على نفسك بضعة دنانير.
    <br><br>
    نصيحة أخرى: حاول ألاّ تغلق باب سيارة التاكسي بقوّة! 
        ',
    'head_careem' => 'كريم الأردن',
    'parag_careem' => '
    أطلقت شركة كريم الأردن CareemJo خدماتها في الأردن عام 2015، وهي أول تطبيق مواصلات حاصل على الترخيص الكامل في الأردن، يوفّر خدماته في العاصمة عمّان وإربد والزرقاء ومادبا والسلط، مع خطط للتوسع في المحافظات الأردنية الأخرى.
    أهم ما يميز خدمة كريم
    <br><br>
يقدّم كريم للزبون إمكانية طلب الرحلة "الآن" أو "لاحقاً"، مما يتيح له إمكانية طلب السيارة أو حجزها مسبقاً. إضافة إلى ذلك، تسهّل خاصية "الإعادة" عملية حجز الرحلات العديدة القادمة.
<br><br>
بإمكان الزبون تعقبّ حركة الكابتن منذ لحظة انطلاقه وحتى لحظة انتهاء الرحلة. إضافة إلى ذلك، بالإمكان مشاركة "وقت الوصول المقدَّر" مع أصدقائك وعائلتك لتعلِمَهم بمكانك أثناء الرحلة.
<br><br>
خيارات الدفع سهلة وملائمة، فبإمكان الزبون اختيار الدفع النقدي أو من خلال البطاقات الائتمانية أو رصيد كريم. إضافة إلى ذلك، في حال لم تتوفر صرافة مع الكابتن، تتم إضافة الرصيد المتبقي إلى حسابك مباشرةً لتستخدمه في رحلات قادمة.
    <br><br><br>
    لمزيد من المعلومات
    <br>
    ● <a href="http://www.careem.com">www.careem.com</a>
    <br>
    ● حمّل التطبيق على نظام iOS: <a href="https://itunes.apple.com/us/app/careem-%D9%83%D8%B1%D9%8A%D9%85-car-booking-app/id592978487?mt=8">  بالضغط هنا  </a>
    <br>
    ● حمّل التطبيق على نظام أندرويد: <a href="https://play.google.com/store/apps/details?id=com.careem.acma&amp;hl=en">بالضغط هنا </a>',
    'head_uber' => 'أوبر',
    'parag_uber' => '
    تكمن مهمّة أوبر في توفير الفرص من خلال الحركة. بدأت الشركة مشوارها عام 2010 بهدف حلّ مشكلة بسيطة ألا وهي الحصول على توصيلة من خلال كبسة زر. وفّرت أوبر ما يزيد على 10 ملايين مشوار منذ انطلاقها وما زالت تقدّم المنتجات التي تساعد الناس على الاقتراب من وجهاتهم المرغوبة. أوبر منصة تفتح فرصاً جديدة أمام العالم بفضل الطريقة التي يتنقل فيها الناس والطعام والأشياء في المدن.
    <br><br>
متوفر على:
    <br>
    <a href="href="https://itunes.apple.com/jo/app/uber/id368677368?mt=8""> App Store </a> 
    <br>
    <a href="https://play.google.com/store/apps/details?id=com.ubercab&hl=en"> Google Play </a>
    <br>
    ',
    'head_jenny' => 'جيني',
    'parag_jenny' => 'هدف تطبيق جيني على توفير خدمة سلسة للمنطقة بأسعار في متناول اليد. و قد كان تطبيق جيني هو الأول من نوعه في السعودية و الأردن بتوفيره لخدمة حجز المشاوير عبر سيارات الأجرة في عام 2014.
    <br><br>
    هدفنا الأول هو تسهيل حياتك السريعة دون القلق بشأن متاعب النقل. فبلمسة واحدة، يأخذك تطبيق جيني الى أي مكان و في أي وقت يرضيك!
    <br><br>
    لمزيد من المعلومات
    <br>
    ● <a href="https://jeeny.me/">www.jenny.com</a>
    <br>
    ● حمّل التطبيق على نظام iOS: <a href="https://itunes.apple.com/app/easy-%D8%A5%D9%8A%D8%B2%D9%8A-taxi-private-car/id1178701124?mt=8"> بالضغط هنا  </a>
    <br>
    ● حمّل التطبيق على نظام أندرويد: <a href="https://play.google.com/store/apps/details?id=me.com.easytaxi" >بالضغط هنا </a>
    <br>
    ● حمل التطبيق على متجر هواوي: <a href="https://appgallery.huawei.com/#/app/C101160149" >بالضغط هنا </a>
    ',

    /****bus*** */
    'bus_head' => 'الباصات',
    'parag_bus' => 'توفّر بعض الشركات الحافلات والجولات المنظّمة في مركبات حديثة ومُكَيَّفة. لمعرفة الجداول والمواعيد، الرجاء الاستفسار مع مسؤول خدمات نزلاء الفندق أو زيارة صفحات الوجهات المتوفرة على الموقع.',
    'co_1'  => 'شركة جت',
    'co_1_location'  => 'الدوار السابع',
    'co_1_owner'  => 'السيد مالك حداد',
    'co_2'  => 'شركة ألفا لتأجير الحافلات',
    'co_2_location'  => 'شارع الصناعة
    ',
    'co_2_owner'  => 'السيد شفيق حايك
    ',
    'co_3'  => 'مسك للنقل السياحي المتخصص
    ',
    'co_3_location'  => 'الياسمين',
    'co_3_owner'  => 'السيد عبدالستار أبوحسن
    ',
    'co_4'  => 'شركة فيلادلفيا للنقل
    ',
    'co_4_location'  => 'شارع مادبا
    ',
    'co_4_owner'  => 'السيد زهير خشمان
    ',
    'co_5'  => 'رم للنقل السياحي
    ',
    'co_5_location'  => 'أم البساتين
    ',
    'co_5_owner'  => 'السيد نافذ حمد
    ',
    'co_6'  => 'صحارى قرّش للنقل السياحي
    ',
    'co_6_location'  => 'شارع سليمان النابلسي
    ',
    'co_6_owner'  => 'السيد زيد قرّش
    ',
    'co_7'  => 'شركة سمارت واي للنقل السياحي
    ',
    'co_7_location'  => 'الجبيهة
    ',
    'co_7_owner'  => 'السيد عبدالمجيد الصمادي
    ',
    'co_8'  => 'شركة السلطان للنقل السياحي المتخصص
    ',
    'co_8_location'  => 'أم العمد
    ',
    'co_8_owner'  => 'السيد فهد الفايز
    ',
    /***** Car Rent ***/
    'car_head'  => 'السيارات السياحية',
    'parag_car' => 'يتمتع الأردن بشبكة طرق ممتازة دائمة التوسّع، لذا قد يكون استئجار سيارةٍ أفضل وسيلة لاستكشاف البلد وما فيه. بإمكانك استخدام رخصة القيادة المعتمدة في بلدك، شريطة أن يكون قد مرّ عام واحد على الأقل على إصدارها. يجلس السائق في الجهة اليسرى من السيارة. إشارات الطرقات باللغتين العربية والإنجليزية. الإشارات البنية مخصصة للمواقع السياحية. هناك عدد كبيرة من محطات الوقود في عمّان والمدن الأخرى وعلى معظم الطرقات السريعة "الأوتوستراد"، باستثناء طريق البحر الميت والعقبة، لهذا من المستحسن أن تملأ خزان سيارتك بالوقود قبل الانطلاق في رحلة طويلة. هناك عدد كبير من مكاتب تأجير السيارات السياحية، تُقَدِّم لك القائمة التالية عدداً مختاراً منها. كما تحتوي معظم الفنادق على مكاتب مخصصة لشركات تأجير السيارات السياحية.',

    /********Railroad********** */
    'railroad_head' => 'السكّة الحديدية في الأردن',
    'parag_railroad' => '  
تم تأسيس سكّة حديد الحجاز على يد العثمانيين خلال الفترة ما بين عاميّ 1900 و1908، لخدمة الحجّاج المسلمين في سعيهم للحجّ إلى المواقع الإسلامية المقدسة في منطقة شبه الجزيرة العربية. عملت السكّة أيضاً على تعزيز حكم العثمانيين وسيطرتهم على مقاطعاتها البعيدة. عمل الخط الرئيسي على ربط دمشق بالمدينة المنورة بمسافة تبلغ 1,320 كم، ويقطع الخط المناطق الشرقية من الأردن مروراً بالأزرق والقطرانة ومعان، وصولاً لشمال غرب شبه الجزيرة العربية، وتحديداً إلى الحجاز، حيث توجد المدينة المنورة ومكة.
<br><br>
كانت السكّة الحديدية بديلاً لخط القوافل القديم، والتي كانت تستخدم سابقاً لنقل البضائع من وإلى دمشق وشبه الجزيرة العربية، وذلك في رحلة ذهابٍ وإيابٍ تستغرق حوالى أربعة أشهر لإتمامها. لم تكن السكّة الحديدية أمراً إيجابياً بالنسبة إلى تجّار القوافل لأنّها مثّلت خطراً فعلياً على مصدر رزقهم، وقد أقدموا على عدد من المحاولات لعرقلة تأسيسها.
<br><br>
خلال أربعة أعوام على تأسيسها في أيلول 1908، كانت سكّة حديد الحجاز تنقل حوالى 300 ألف مسافر في العام. لم يقتصر العدد على الحجّاج فحسب، فقد بدأ الأتراك باستخدام سكّة الحديد لنقل الجنود والمؤن أيضاً. أثناء الحرب العالمية الأولى (1914-1918)، وقعت عدّة محاولات للاعتداء على السكّة بهدف عرقلة امتداد وتقدّم الجيش التركي. 
<br><br>
نصيحة: لا تزال السكّة الحديدية موجودة الآن، ولكن للاستعراض فقط! إن كنتَ في عمّان ووجدت نفسك قريباً من المدرج الروماني، فاذهب لزيارتها لترى جمال ورونق مقصورتها الملكية!
    ',

    /********Airplane********** */
    'airline' => 'النقل الجوي',
    'ground_transport_airplane' => 'النقل الجوي',
    'head_airplane' => 'أكاديمية النسر الذهبي للطيران',
    'parag_airplane'    => 'أكاديمية النسر الذهبي للطيران<br>
    GEAA (GOLDEN EAGLE AVIATION ACADEMY)
    <br><br>
    أكاديمية النسر الذهبي للطيران هي أول أكاديمية للتدريب على قيادة طائرات المروحيّة الهوائية (هليكوبتر) في الأردن، و واحدة من الأكاديميات القليلة في الشرق الأوسط التي توفّر برامج عالية المعايير لتعليم وتدريب الطيّارين، كما أنها مركز تدريب مرخّص (ATC) لدى اتحاد النقل الجوي الدولي IATA.
    <br><br>
    توفر أكاديمية النسر الذهبي للطيران التدريب والتأهيل اللازمين لطيّاري التاكسي الجوي والمروحياّت الهوائية في أكاديمية النسر الذهبي للطيران على يد طيّارين وفنّيين متقاعدين من سلاح الجو الملكي الأردني، ممن يمتلكون خبرة واسعة في قيادة الطائرات المروحيّة وصيانتها، بالإضافة إلى معرفتهم الواسعة بطبوغرافية وطقس الأردن.
    <br><br>
    أطلقت أكاديمية النسر الذهبي للطيران خدمة التاكسي الجوي (VIP) وخدمة الاستمتاع بالمناظر الطبيعية وخدمة التصوير الجوي كجزء من خدماتها المقدَّمة في الأردن، وهي تسعى دوماً لمنح قاعدة زبائنها في الأردن تجربة لا تُنسى وخدمة ذات جودة عالية بمهنية واحترافية و بأفضل المعايير.
    <br><br>
    أكاديمية النسر الذهبي للطيران مركز تدريب مرخّص (ATC) لدى اتحاد النقل الجوي الدولي (IATA).
    <br><br>
    هاتف: <span class="text-danger"> + 962 6 58 141 41</span> 
    <br>
    فيسبوك: <span class="text-danger">@geaa.jo</span> 
    <br>
    إنستغرام:<span class="text-danger"> golden_eagle_aviation_academy</span> 
    ',

    /********************* Just Facts  Transalte********************** */
    'get_facts' => 'نصائح أساسية',
    'parag_facts' => 'لتضمن الاستفادة القصوى من زيارتك للأردن، عليك معرفة بعض الأساسيات قبل وصولك، سواء من معلومات حول العملة المحلية، وسائل النقل، الصحف أو ساعات الدوام. بالضغط على الروابط أدناه ستجد كافة المعلومات التي تحتاج إليها.',

    'head_1'  => 'الملابس',
    'parag_1'  => 'الأردن بلد إسلامي يضمن حرية الأديان. تغطي النساء المسلمات في العادة أذرعهنّ وأرجلهنّ وشعرهنّ. النساء الأجنبيات غير ملزمات باتباع هذا التقليد ضمن حدود الاحتشام، إذ أن الملابس الفاضحة غير مقبولة في المجتمع، ولذلك ينصح، للرجال والنساء على حد سواء، بارتداء ثياب محافظة، تحديداً عند زيارة منطقة وسط البلد و خارج العاصمة. على سبيل المثال، من النادر أن ترى رجلاً أو امرأة ترتدي سروالاً قصيراً (شورت)، وهو أمر مستهجن في منطقة وسط البلد.
    ',
    'head_2' => 'الدخول إلى الأردن
    ',
    'parag_2' => 'بإمكان الزوّار الحاملين جوازات سفر سارية المفعول الحصول على تأشيرة سفر من أية سفارة أو قنصلية في الخارج. بإمكانك أيضاً إصدار تأشيرة سفر في مطار الملكة علياء الدولي في عمّان (للجنسيات غير المحظورة) أو أي معبر سوى جسر الملك حسين والعبّارة القادمة من مصر. تأشيرات السفر صالحة لمدة شهر واحد، مع إمكانية تمديدها في أقرب مخفر شرطة.
    ',
    'head_3' => 'البطاقات الائتمانية
    ',
    'parag_3' => 'بالإمكان استخدام البطاقات الائتمانية في الفنادق والمطاعم والمحلات الكبرى، بما في ذلك أمريكان إكسبرس وڤيزا وداينرز كلوب وماستركارد. الرجاء العلم أنّ العديد من المحلات الصغيرة تفضل الدفع النقدي بالعملة الأردنية، والدفع النقدي أساسي للتسوق في الأسواق المحلية والشعبية.
    ',
    'head_4' =>'التيار الكهربائي
    ',
    'parag_4' => 'في الأردن، تستخدم الكهرباء بقوة 220 ڤولت من نظام التيار المتغير وبتردد 50 دورة، ما يتطلب قابساً جدارياً ثنائي الشعب. لذا، يحتاج الزوار من الولايات المتحدة الأمريكية إلى محوّل، وبإمكان معظم الفنادق توفيره.
    ',
    'head_5' => 'التسوق',
    'parag_5' => 'أينما كنت في الأردن ستجد فرصاً كثيرة للتسوق. يمكن للزوار الاقتناء من خيارات واسعة من الحِرَف اليدوية وغيرها من البضائع الموجودة في المواقع والأسواق الشعبية، بالإضافة إلى وجودها في بوتيكات أهم الفنادق وعدد من مراكز الزوار. هناك يجد الزائر تشكيلة من البسط والوسائد المنسوجة والثياب المطرّزة يدوياً بتصاميم جميلة، إضافة إلى القطع الفخارية التقليدية والزجاج والحلي الفضية المرصّعة بالحجارة شبه الكريمة والسكاكين والخناجر التقليدية البدوية وأباريق القهوة والأرجيلة والقطع الخشبية الملبّسة والأنتيك، وغيرها الكثير من قائمة منتجات متنوعة لا نهاية لها. ننصحك بتخصيص وقت لزيارة الأسواق في المدن والبلدات الأردنية الكبيرة، خاصة إن كنت من الباحثين عن قطع مميزة غير اعتيادية. تحتوي الأسواق أيضاً على متاجر الصاغة (الذهب والفضة)، حيث بإمكانك أن تجد ما تريد بأسعار مميزة. لا تنسَ أيضاً زيارة الأسواق الشعبية التي تعج بالمتسوقين، خاصة لشراء التوابل والأعشاب.
    ',
    'head_6' =>'التوقيت المحلي
    ',
    'parag_6' => 'من تشرين الأول إلى آذار: توقيت غرينتش + ساعتان (GMT+2)<br>
    من نيسان إلى أيلول: توقيت غرينتش + 3 ساعات (GMT+3)<br>
    الأردن متقدم بفارق 7 ساعات عن التوقيت الشرقي للولايات المتحدة الأمريكية<br>',
    'head_7' => 'الماء',
    'parag_7' => 'يعاني الأردن من شُحّ المصادر المائية، لذا يُنصَح الزوار بعدم هدره. تتمتع الفنادق ذات تقييم ثلاث نجوم فأعلى بأنظمة تنقية الماء الخاصة بها وتعتبر مياهها صالحة للشرب. أما في أماكن أخرى، يمكنك شرب المياه المعبئة فهي متوفرة وبأسعار معقولة.
    ',
    'head_8' => 'الاتصالات',
    'parag_8' => 'خدمة الهاتف في الأردن فعالة ويمكن الاعتماد عليها. دليل الهاتف متوفر باللغتين العربية والإنجليزية، وبالإمكان إجراء المكالمات الدولية من الهواتف العامة والخاصة. خدمة الفاكس متوفرة في معظم الفنادق، أمّا خدمة البرقيات متوفرة في مكاتب البريد. كما أن الاتصال بالإنترنت متاح بشكل واسع النطاق من خلال مقاهي الإنترنت أو الفنادق.
    <br><br>رمز الاتصال الوطني:<br>
 <br>البترا (03)
 <br>البحر الميت (05)
 <br>جرش ( 02)
 <br>الزرقاء ( 05)
 <br>السلط ( 05)
 <br>الطفيلة ( 03)
 <br>عجلون (02)
 <br>العقبة (03)
 <br>عمّان (06)
 <br>الكرك (03)
 <br>مادبا (05)
 <br>معان (03)
 <br>المفرق (02)
 <br>وادي رم (03)
    ',
    'head_9' => 'العملة',
    'parag_9' => 'العملة المحلية هي الدينار الأردني ورمزها بالإنجليزية JD وتُلفَظ "جاي دي." فئات العملات الورقية من الدينار الأردني هي 1 و5 و10 و20 و50. يُقَسَّم الدينار إلى 100 قرش (أو 1000 فلس). الفلس هي القيمة الأكثر استخداماً، وستجد الأسعار في العادة مكتوبة على هذا النحو 4.750 (أي 4 دنانير و750 فلساً).
   <br> بالإمكان تحويل العملة في البنوك الكبرى ومحلاّت الصرافة ومعظم الفنادق. يُنصَح بعدم التعامل مع صيارفة الشوارع. تحدَّد أسعار الصرافة بشكل يومي من قبل البنك المركزي الأردني.',
    'head_10' => 'خدمة البريد
    ',
    'parag_10' => 'تتوفر خدمة البريد في مكاتب البريد، بالإضافة إلى معظم الفنادق بتقييم 4 و5 نجوم.
    <br>ساعات دوام مكاتب البريد:
    <br>الصيف: من السبت إلى الخميس: 7 صباحاً – 7 مساءً / الجمعة: 7 صباحاً – 1 بعد الظهر
    <br>الشتاء: من السبت إلى الخميس: 7 صباحاً – 5 عصراً / الجمعة: 7 صباحاً – 1 بعد الظهر
    <br>تتوفر أيضاً مجموعة من خدمات البريد الدولي مثل DHL وFedEx وTNT International وUPS وغيرها.',
    'head_11' => 'الأعياد والعطل الرسمية
    ',
    'parag_11' => 'تغلق البنوك والأشغال والمكاتب الحكومية والعديد من المتاجر أبوابها في الأعياد والعطل الرسمية.
    <br>العطل والأعياد الثابتة:
    - <br>رأس السنة الميلادية: 1 كانون الأول
    - <br>عيد العمال : 1 أيار
    - <br>عيد الاستقلال : 25 أيار
    - <br>عيد الميلاد المجيد : 25 كانون الأول
   <br><br> ثمة عدد من العطل والأعياد غير الثابتة، و تتضمن عيد الفصح إضافة إلى الأعياد الإسلامية التالية، التي تعتمد على التقويم الهجري:
- <br>عيد الفطر: 3 أو 4 أيام احتفاءً بنهاية شهر رمضان الكريم
-<br> عيد الأضحى: عيد من 4 أيام احتفاءً بنهاية شهر الحج
- <br>رأس السنة الهجرية: 1 محرم
- <br>عيد المولد النبوي الشريف: 12 ربيع الأول',    
    'head_12' => 'الأوزان والقياسات
    ',
    'parag_12' => ' يستخدم الأردن النظام المتري.   ',
    'head_13' => 'اللغة
    ',
    'parag_13' => 'اللغة العربية هي اللغة الرسمية في الأردن، علماً أن اللغة الإنجليزية مستخدمة بشكل واسع أيضاً، خاصةً في المدن. قد تجد آخرين من أبناء الشعب الأردني يتحدثون الفرنسية والألمانية والإيطالية والإسبانية - لكن ليس بشكل واسع- نتيجة لسفرهم أو دراستهم في الخارج.',
    'head_14' => '',
    'parag_14'  => '',
    
    'facts_fees'    => 'رسوم الدخول',
    'facts_visas'    => 'تأشيرات السفر للاردن',
    'facts_cross'    => 'عبور الحدود',
    'facts_embass'    => 'السفارات',
    'facts_ports'    => 'موانئ الاردن',
    'facts_airport'    => 'المطارات في الاردن',



    
    /***** Fees  ******/

    'head_main_fees' => 'رسوم الدخول',
    'head_natural_fees' => 'رسوم دخول المحميات الطبيعية (بالدينار الأردني)',

   /****** Visas ******/
   'head_visas' => 'تأشيرات السفر للأردن',
    
    /****** Border cross *******/
    'head_cross' => 'عبور الحدود
    ',
    'parag_cross'   => 'بإمكان الزوّار الحاملين لجوازات سفر سارية المفعول الحصول على تأشيرة سفر من أية سفارة أو قنصلية أو مفوّضية أردنية في الخارج. بإمكانك أيضاً الحصول على تأشيرة سفر من مطار الملكة علياء الدولي فور وصولك إلى عمّان، أو من أي معبر حدودي آخر (ما عدا جسر الملك حسين/ألنبي و العبّارة القادمة من مصر). تكلفة التأشيرة 40 ديناراً أردنياً (ما يعادل 56 دولاراً أمريكياً)، و تسمح لحاملها الدخول مرة واحدة لأراضي المملكة الأردنية الهاشمية بفترة إقامة تمتد لشهر واحد، قابلة للتمديد بكل سهولة من خلال أقرب مخفر شرطة. أما بالنسبة لتأشيرة الستة أشهر والتأشيرات غير القابلة للتمديد، فعلى المسافر دفع 120 ديناراً أردنياً (أي ما يعادل170 دولاراً أمريكياً) تُدفَع بالعملة المحلية و تكون صالحة للدخول أكثر من مرة. لحسن الحظ، فإن رسوم مغادرة الأردن تعدّ منخفضة، إذ تبلغ ضريبة المغادرة 8 دنانير أردنية (تعادل 13 دولاراً أمريكياً) تُدفَع عند أي معبر باستثناء المطارات.
    ',
    'head_border_1' => 'سوريا:
    ',
    'parag_border_1'    => 'إن كنت قادماً للأردن من سوريا، فبإمكانك المرور إما من خلال معبر جابر أو عبر مركز حدود الرمثا.<br>
    يبعد معبر جابر عن عمّان مسافة 80 كم وهو الأكثر استخداماً من قبل الزوار، بينما يبعد مركز حدود الرمثا 90 كم ويُستخدم بشكل أساسي لشحن البضائع. يفتح المعبران أبوابهما على مدار الساعة كافة أيام السنة.',
    'head_border_2' => 'فلسطين',
    'parag_border_2'    => '1. جسر ألنبي/جسر الملك حسين: يبعد عن عمّان مسافة 57 كم ويقع جنوب وادي الأردن.
    ساعات الدوام:
    من الأحد إلى الخميس: 7:30 صباحاً - 10 ليلاً
    الجمعة والسبت: 7:30 صباحاً - 1 ظهراً
    ملاحظة:
    يجب الحصول على التأشيرة مسبقاً ، إذ لا يمكن إصدارها على الحدود. إضافةً إلى ذلك، لا يسمح للسيارات الخاصة ولا الحافلات السياحية عبور هذه الحدود الدولية، وفي هذه الحالة قد يضطر المسافرون إما إلى تغيير مركباتهم لدى عبورهم الحدود أو استخدام المعبرين الآخرين.
    <br><br>
    2. جسر الشيخ حسين/المعبر الشمالي: يبعد عن عمّان مسافة 90 كم شمالاً، على مقربة من منطقة بحيرة طبريا (بحر الجليل).
    ساعات الدوام:
    من الأحد إلى الجمعة: 8 صباحاً – 6 مساءً
    السبت: 8:30 صباحاً – 6 مساءً
    يسمح للمسافرين من غالبية الجنسيات بإصدار تأشيرات دخولهم على الحدود. لا يحتاج المسافرون إلى تصريح مسبق، باستثناء بعض الجنسيات المحددة.
    <br><br>
    3. معبر وادي عربة/المعبر الجنوبي: يبعد عن عمّان مسافة 324 كم إلى الجنوب، ويصل بين إيلات والعقبة عند البحر الأحمر.
    ساعات الدوام:
    من الأحد إلى الخميس: 6:30 صباحاً – 8 مساءً
    الجمعة والسبت: 8 صباحاً – 10 ليلاً
    يغلق معبر وادي عربة أبوابه يوم رأس السنة الهجرية ويوم عيد الغفران.
    <br><br>
    اعتباراً من 1 كانون الثاني 2016، لم تعد تأشيرات الدخول تصدر في معبر وادي عربة، باستثناء المجموعات السياحية الإسرائيلية وحاملي الوثائق اللازمة لدخول الأردن لأغراض سياحية. إضافةً إلى ذلك، يُعفى السياح الإسرائيليون وحاملو وثائق الدخول اللازمة ممن اشتروا تذكرة دخول البترا، البالغة قيمتها 90 ديناراً أردنياً، من شرط الإقامة لمدة لا تقل عن 24 ساعة في الأردن، وذلك حسب الشروط التالية:
    <br><br>
    1- لتسهيل عملية إصدار التأشيرات والتصاريح، وفقاً لما تمليه القوانين والإجراءات، على كافة المجموعات السياحية تقديم بيان بأسماء المسافرين و وثائق أخرى لازمة لمديرية السياحة والتسويق في سلطة منطقة العقبة الاقتصادية الخاصة قبل 24 ساعة على الأقل من وصول المجموعة إلى البلد. على أصحاب الشركات السياحية تقديم التأمينات اللازمة التي تضمن عبور كافة أعضاء المجموعة السياحية من معبر وادي عربة.
    2- على جميع المسافرين المذكورة أسماؤهم في البيان المقدّم أن يكونوا حاضرين وقت المغادرة، وإلاّ فلن يتم منح تصريح المغادرة للمجموعات التي لا يكتمل حضور كافة أفرادها المصرَّح بأسمائهم.
    3- لا تُصدَر تأشيرات للجنسيات الأخرى على معبر وادي عربة. يُسمَح بالدخول فقط للحاصلين على تأشيرة دخول الأردن عبر السفارات الأردنية في الخارج قبل الوصول إلى المعبر.
    <br><br>
    ملاحظة: ساعات العمل والقوانين عرضة للتغيير. لأحدث التفاصيل والمعلومات بخصوص الجنسيات غير القادرة على تحصيل تأشيرة، الرجاء التواصل مع وكيل السفر في الأرد',
    'head_border_3' => 'العراق:',
    'parag_border_3'    => 'بإمكان الزوّار الوصول إلى الأردن من العراق برّاً من خلال معبر الكرامة الذي يبعد عن عمّان مسافة 331 كم ويفتح أبوابه على مدار الساعة كل أيام السنة.
    ',
    'head_border_4' => 'السعودية:
    ',
    'parag_border_4'    => 'هناك ثلاثة معابر مع السعودية، وتقع جميعها شرق الأردن: <br>
    1. مركز حدود العمري: يبعد عن عمّان مسافة 155 كم ويفتح أبوابه على مدار الساعة كافة أيام السنة.<br>
    2. مركز حدود المدورة: يبعد عن عمّان مسافة 322 كم ويفتح أبوابه على مدار الساعة كافة أيام السنة.<br>
    3. مركز حدود الدرّة: يبعد عن عمّان مسافة 349 كم جنوباً ويفتح أبوابه على مدار الساعة كافة أيام السنة.<br>',
    'head_border_5' => '',
    'parag_border_5'    => '',
    'head_border_6' => '',
    'parag_border_6'    => '',
    'head_border_7' => '',
    'parag_border_7'    => '',
    'head_border_8' => '',
    'parag_border_8'    => '',


     /***** embassies ******/
     'head_embassies' => 'السفارات',

     'head_emb_1' => 'السفارة الأذربيجانية ',
     'parag_emb_1'  => '•	 العنوان: 13 شارع العبد، الكرسي، صندوق بريد 851894، عمّان - الأردن
        <br>
     •	هاتف 009626593 3231 / 5525
     <br>
     •	فاكس 009626593 28 26
     <br>
     •	البريد الالكتروني <a href="http://amman@mission.mfa.gov.az"> amman@mission.mfa.gov.az</a>
     <br>
     •	الموقع الالكتروني <a href="http://amman.mfa.gov.az">amman.mfa.gov.az</a>
     <br>
     •	ساعات الدوام: 9:00 – 13:00
     <br>
     •	العطلة الأسبوعية : الجمعة والسبت
     <br>
     •	 اليوم الوطني: 28 كانون الثاني',
     'head_emb_2' => 'السفارة الإسبانية',
     'parag_emb_2'  => '•	 العنوان: شارع زهران، بين الدوار الثالث والرابع، صندوق بريد 454، عمّان 11118 - الأردن
    <br>
     •	هاتف 0096264621369 - 8/7/4614166
     <br>
     •	فاكس 0096264614173
     <br>
     •	البريد الالكتروني  <a href="http://emb.amman@maec.es"> emb.amman@maec.es </a>
     <br>
     •	الموقع الالكتروني <a href="http://buzon.oficial@amman.ofcomes.mcx.es"> buzon.oficial@amman.ofcomes.mcx.es</a>
     <br>
     •	ساعات الدوام: 8:30 – 15:30, 8:30 – 18:00 أيام الثلاثاء
     <br>
     •	العطلة الأسبوعية: الجمعة والسبت
     <br>
     •	 اليوم الوطني: 12 تشرين الأول',
     'head_emb_3' => 'السفارة الأسترالية',
     'parag_emb_3'  => '•	 العنوان: 41 شارع كايد العرموطي، عبدون، صندوق بريد 35201، عمّان 11180 - الأردن
    <br>
     •	هاتف: 0096265807000
     <br>
     •	 هاتف قسم الهجرة: 009625807070
     <br>
     •	 فاكس: 009625807001
     <br>
     •	•	فاكس قسم الهجرة: 009625807071
     <br>
     •	 البريد الالكتروني:  <a href="http://amman.austremb@dfat.gov.au">amman.austremb@dfat.gov.au</a>
     <br>
     •	الموقع الالكتروني:   <a href="http://www.jordan.embassy.gov.au">www.jordan.embassy.gov.au</a>
     <br>
     •	ساعات الدوام: 8:30 – 16:00 
     <br>
     •	 ساعات دوام قسم الهجرة: 9;00 – 12:00
     <br>
     •	 العطلة الأسبوعية: الجمعة والسبت
     <br>
     •	 اليوم الوطني: 26 كانون الثاني
     
     ',
     'head_emb_4' => 'السفارة الإسرائيلية: ',
     'parag_emb_4'  => '•	 العنوان: 47 شارع ميسلون، الرابية، صندوق بريد 950866، عمّان 11195 - الأردن
        <br>
     •	هاتف: 009625503500
     <br>
     •	 هاتف القنصلية: 009625503526
     <br>
     •	 فاكس: 009625503579
     <br>
     •	 فاكس القنصلية: 009625525176
     <br>
     •	 البريد الالكتروني: <a href="http://embassy@amman.mfa.gov.il">embassy@amman.mfa.gov.il</a>
     <br>
     •	الموقع الالكتروني: <a href="http://embassies.gov.il/amman-en/Pages/home.aspx">embassies.gov.il</a>
     <br>
     •	ساعات الدوام: 8:00 – 16:00 
     <br>
     •	 ساعات دوام القنصلية: 9:30 – 13:00
     <br>
     •	 العطلة الأسبوعية: الجمعة والسبت
     <br>
     •	 اليوم الوطني: 26 حزيران',
     'head_emb_5' => 'لسفارة الأفغانية',
     'parag_emb_5'  => '•	 العنوان: الدوار السادس، شارع عبدالرحمن زعرور، الصويفية، ڤيلا رقم 11
    <br>
     •	هاتف: 009625922757
     <br>
     •	فاكس: 009625922595
     <br>
     •	البريد الالكتروني: <a href="http://afghanemb.jordan@gmail.com">afghanemb.jordan@gmail.com</a>
     <br>
     •	 ساعات الدوام: 9:00 – 14:00
     <br>
     •	 العطلة الأسبوعية: الجمعة والسبت 
     <br>
     •	 اليوم الوطني: 19 آب',
     'head_emb_6' => 'السفارة الألمانية',
     'parag_emb_6'  => '•	 العنوان: 25 شارع بنغازي، بجانب جامع صلاح الدين، بين الدوار الرابع والخامس، صندوق بريد 183، عمّان 11118- الأردن
    <br>
     •	هاتف: 009625901170
     <br>
     •	هاتف القنصلية: 009625901230
     <br>
     •	 فاكس: 0096265901282
     <br>
     •	 فاكس القنصلية: 009625901235
     <br>
     •	 البريد الالكتروني: <a href="http://info@amman.diplo.de">info@amman.diplo.de</a>
     <br>
     •	الموقع الالكتروني: <a href="http://www.amman.diplo.de">www.amman.diplo.de</a>
     <br>
     •	ساعات الدوام: 7:30 – 16:30, 7:30 – 13:30 أيام الخميس
     <br>
     •	ساعات دوام القنصلية: 8:00 -13:00
     <br>
     •	 العطلة الأسبوعية: الجمعة والسبت
     <br>
     •	 اليوم الوطني: 3 تشرين الأول',
     'head_emb_7' => 'السفارة الإماراتية',
     'parag_emb_7'  => '•	 العنوان: 65 شارع بومدين، حي الرضوان، جبل عمّان، صندوق بريد 2623، عمّان 11181- الأردن
    <br>
     •	هاتف: 009625934780/1/2/3
     <br>
     •	فاكس: 009625932666
     <br>
     •	البريد الالكتروني: <a href="http://ammanemb@mofaic.gov.ae">ammanemb@mofaic.gov.ae</a>
     <br>
     •	الموقع الالكتروني: <a href="http://www.uae-embassy.ae/Embassies/jo">www.uae-embassy.ae</a>  
     <br>
     •	ساعات الدوام: 8:00 – 14:30
     <br>
     •	العطلة الأسبوعية: الجمعة والسبت 
     <br>
     •	 اليوم الوطني: 2 كانون الأول',
     'head_emb_8' => 'السفارة الأمريكية',
     'parag_emb_8'  => '•	 العنوان: 37 شارع الأمويين، عبدون
    <br>
     •	هاتف: 009625906000
     <br>
     •	فاكس: 009625920163
     <br>
     •	البريد الالكتروني:  <a href="http://warradst@state.gov">warradst@state.gov </a>
     <br>
     •	الموقع الالكتروني:  <a href="https://jo.usembassy.gov/">jo.usembassy.gov</a>
     <br>
     •	ساعات الدوام: 8:00 – 16:30
     <br>
     •	العطلة الأسبوعية: الجمعة والسبت
     <br>
     •	 اليوم الوطني: 4 تموز
     <br>
     ',
     'head_emb_9' => 'السفارة الأندونيسية',
     'parag_emb_9'  => '•	 العنوان: 13 شارع علي سيدو الكردي، صندوق بريد 811784، عمّان 11181- الأردن
        <br>
     •	هاتف: 009625926798/5926923
     <br>
     •	فاكس: 009625926796
     <br>
     •	البريد الالكتروني: <a href="http://amman.kbri@kemlu.go.id ">amman.kbri@kemlu.go.id </a> 
     <br>
     •	 ساعات الدوام: 8:00 – 16:00
     <br>
     •	 العطلة الأسبوعية:  الجمعة والسبت 
     <br>
     •	 اليوم الوطني: 17 آب
     
     ',
     'head_emb_10' => 'السفارة الأوكرانية',
     'parag_emb_10'  => '•	 العنوان: 6 شارع الأمومة، الصويفية، صندوق بريد 144153
        <br>
     •	هاتف: 009625922402
     <br>
     •	هاتف القنصلية: 009625922402
     <br>
     •	 فاكس: 009625922408
     <br>
     •	 فاكس القنصلية: 009625922405
     <br>
     •	 البريد الالكتروني: <a href="http://emb_jo@mfa.gov.ua">emb_jo@mfa.gov.ua</a>
     <br>
     •	 ساعات الدوام: 9:00 – 18:00
     <br>
     •	 ساعات دوام القنصلية: 10:00 – 14:00
     <br>
     •	 العطلة الأسبوعية: الجمعة والسبت
     <br>
     •	 عطلة القنصلية الأسبوعية: الجمعة والسبت والثلاثاء
     <br>
     •	 اليوم الوطني: 24 آب',
     'head_emb_11' => 'السفارة الإيرانية',
     'parag_emb_11'  => '•	 العنوان: 32 شارع زهران، صندوق بريد 173، عمّان 11181- الأردن
<br>
     •	هاتف: 009624641281/2
     <br>
     •	فاكس: 009624641383
     <br>
     •	البريد الالكتروني:  <a href="http://Ambdaftar_jo@yahoo.com">Ambdaftar_jo@yahoo.com</a>
     <br>
     •	الموقع الالكتروني:  <a href="http://www.iranembassyjordan.org">www.iranembassyjordan.org</a>
     <br>
     •	ساعات الدوام: 8:30 – 16:00, 8:30 – 12:00 أيام الخميس
     <br>
     •	العطلة الأسبوعية: الجمعة
     <br>
     •	 اليوم الوطني: 11 شباط',
     'head_emb_12' => 'السفارة الإيطالية ',
     'parag_emb_12'  => '•	 العنوان: شارع حافظ إبراهيم، جبل اللويبدة، صندوق بريد 9800، عمّان 11191- الأردن
     <br>
     •	هاتف: 009624624342/4636413/4638185
     <br>
     •	 هاتف الطوارئ: 00962) 795586420
     <br>
     •	 فاكس: 009624630226
     <br>
     •	 البريد الالكتروني:   <a href="http://info.amman@esteri.it">info.amman@esteri.it</a>
     <br>
     •	الموقع الالكتروني:  <a href="http://www.ambamman.esteri.it">www.ambamman.esteri.it</a>
     <br>
     •	ساعات الدوام: 8:00 – 14:45, 8:00 – 17:00 أيام الثلاثاء
     <br>
     •	العطلة الأسبوعية: الجمعة والسبت 
     <br>
     •	 اليوم الوطني: 2 حزيران',
     'head_emb_13' => 'السفارة الهندية',
     'parag_emb_13'  => '•	 العنوان: 24 شارع الهداب، عبدون، صندوق بريد 2168، عمّان 11181- الأردن
     <br>
     •	هاتف: 009624637262/4622098
     <br>
     •	فاكس: 009624611916/4659540
     <br>
     •	البريد الالكتروني: <a href="http://admin.amman@mea.gov.in">admin.amman@mea.gov.in</a>
     <br>
     •	الموقع الالكتروني: <a href="http://hoc.amman@mea.gov.in">hoc.amman@mea.gov.in</a>
     <br>
     •	ساعات الدوام: 8:30 – 13:00 & 13:30 – 17:00 
     <br>
     •	العطلة الأسبوعية: الجمعة والسبت 
     <br>
     •	 اليوم الوطني: 26 كانون الثاني',
     'head_emb_14' => 'السفارة اليابانية',
     'parag_emb_14'  => '•	 العنوان: 7 شارع فائق حلزون، الصويفية، صندوق بريد 2835، عمّان 11181- الأردن
     <br>
     •	هاتف: 009625932005
     <br>
     •	فاكس: 009625931006
     <br>
     •	البريد الالكتروني:  <a href="http://amb.see@am.mofa.go.jp">amb.see@am.mofa.go.jp</a>
     <br>
     •	الموقع الالكتروني:  <a href="http://www.jordan.emb-japan.go.jp">www.jordan.emb-japan.go.jp</a>
     <br>
     •	ساعات الدوام: 8:00 – 12:45 & 13:45 – 16:00 
     <br>
     •	العطلة الأسبوعية: الجمعة والسبت 
     <br>
     •	 اليوم الوطني: 23 كانون الأول',
     'head_emb_15' => 'سفارة انتيغوا وبربودا',
     'parag_emb_15'  => '•	العنوان: 5 شارع مقيشو, أم أذينة
     <br>
     •	هاتف: 009625532288
     <br>
     •	فاكس: 009625532287
     <br>
     •	 ساعات الدوام: 8:30 – 16:00 
     <br>
     •	 العطلة الأسبوعية: الجمعة والسبت ',


     
        /***** Ports ******/
        'head_ports' => 'موانىء الأردن
        ',
        'parag_ports'   => '
        يقع ميناء العقبة في شمال خليج العقبة جنوب الأردن. يستوعب الميناء سفن الشحن من شتّى الأنواع. يتضمن الميناء أيضاً محطة منفصلة مخصصة للمسافرين، تخدم السفن السياحية وسفن السفر. بإمكان ميناء العقبة استيعاب 23 سفينة من كافة الأحجام والأشكال، بالإضافة إلى ثماني سفنٍ بمراسٍ.
        <br><br>
        نصيحة: بإمكانك السفر إلى شرم الشيخ في مصر من ميناء العقبة... شريطة أن تكون تذوَّقتَ المنسف قبل مغادرتك الأردن!',
        
        /***** Airport ******/
        'head_airport' => 'المطارات في الأردن
        ',
        'parag_airport' => '
        <br>يحلّق في سماء الأردن ما يزيد عن 20 شركة طيران دولية، بين مغادرة وقادمة مِن وإلى مطار الملكة علياء الدولي. ويقع المطار على بعد 35 كم جنوب العاصمة عمّان. يصل زمن الرحلات الجوية بين العاصمة الأردنية و أبرز المدن الأوروبية إلى ما معدله
        أربع ساعات. سيارة الأجرة (التاكسي) هي أسهل وسيلة للوصول إلى منطقة وسط البلد في العاصمة عمّان من المطار، وتستغرق الرحلة ما بين 30 إلى 45 دقيقة وتعتمد تكلفة الرحلة الى عمان على المسافة حيث تعرض الاسعار المختلفة عند كشك سيارات الاجرة في المطار وداخل سيارات الاجرة ذاتها. تتوفر أيضاً حافلات النقل ذهاباً وإياباً "Shuttle Bus" بين المطار ووسط المدينة، و تنطلق كل نصف ساعة.',


        'head_airport_1' => 'مطار الملكة علياء الدولي',
        'parag_airport_1'   => 'يقع مطار الملكة علياء الدولي، المطار الرئيسي في الأردن، على بعد 40 دقيقة من وسط بلد العاصمة عمّان، ويخدم الطائرات التي تحط في مهبطه، والتي تتبع لشركات طيران دولية عالية المستوى.
        <br><br>
        تتوفر سيارات الأجرة خارج مباني الركاب، إضافة إلى توفّر حافلة نقل ذهاب وإياب "Shuttle Bus" تنطلق مِن وإلى مبنى الركاب الجنوبي كل نصف ساعة بين السادسة صباحاً والرابعة والنصف مساءً، وكل ساعة بين الخامسة مساءً والثالثة صباحاً بتكلفة 3 دنانير (ما يعادل 4.3 دولاراً أمريكياً).
        <br><br>
        هاتف: 06 401 0250',
        'head_airport_2' => 'مطار عمّان المدني (ماركا)',
        'parag_airport_2'   => 'مطار عمّان المدني، والذي يشار إليه أحياناً بـ"مطار ماركا"، مطار إقليمي يعمل على مدار الساعة ويخدم الرحلات المحلية والقريبة، وهو المقر الأساسي لشركات الطيران التالية: الأجنحة الملكية والأردنية للطيران والأجنحة العربية.
            <br><br>
        هاتف: 06 489 1401
        <br>
        فاكس: 06 489 1653',
        'head_airport_3' => 'مطار الملك حسين الدولي',
        'parag_airport_3'   => 'يقع مطار الملك حسين الدولي في العقبة، ما يجعله بوابة الأردن على البحر الأحمر، ويبعد مدة 45 دقيقة عن عمّان جواً. يستقبل المطار شركات طيران محلية وعالمية، ولا يزال مستمراً في النمو كوجهة إقليمية بارزة تخدم المسافرين لغايات العمل والإجازات على حد سواء.
        <br><br>
        هاتف: 03 201 2111
        <br>
        فاكس: 03 201 2397',

        /********************* Values & Traditions Transalte********************** */
        'get_val' => 'القيَم والعادات في الأردن
        ',
        'parag_val' => '
        الشرف والاحترام عنصران أساسيّان في المجتمع العربي، وهذا ينطبق على الأردن أيضاً. الشعب الأردني ودودٌ ومضيافٌ جداً بطبعه. تعتبر أغلبية الأردنيين العادات والتقاليد أمراً بالغ الأهمية، لكنّهم يتفهّمون أنّ الزوار الأجانب قد يخالفون آداب السلوك المقبولة في المجتمع دون قصد. ولكن، إن رأى الأردنيون الزوار الأجانب يضعون مجهوداً ملحوظاً للحفاظ على هذه السلوكيّات المجتمعية فإنّهم ينالون قدراً كبيراً من الاستحسان في قلوبهم.
        <br><br>
        العائلة من أساسيّات المجتمع الأردني، ولهذا إن وَجدتَ نفسك تحتسي كوباً من الشاي في ضيافة عائلة محلية فهذه فرصة قوية لتوطيد علاقتك معها. إضافة إلى ذلك، ستعلّمك هذه التجربة عن الثقافة المحلية بشكل مباشر!',


        'val_feasting' => 'موائد الطعام في الأردن',
        'val_customs' => 'الأعراف السائدة في الأردن',
        'val_religion' => 'الدين في الأردن',
        'val_ramdan'=> 'شهر رمضان المبارك في الأردن',

        /*******Feasting ****** */
        'head_feasting' => 'موائد الطعام في الأردن
        ',
        'parag_feasting' => '
        يولي الأردنيون، كما سكان الشرق الأوسط عامة، أهمية كبيرة للطعام. ستتأكد من ذلك عند زيارتك للأردن و تذوقك لذة الأطباق المتنوعة فيه!
        <br><br>
        تلذذ بالمأكولات الأردنية الشهية في كَنَفِ الضيافة الأردنية، ذائعة الصيت على مستوى العالم، لتعيش تجربة لا تُنسى مع كلّ وجبة تتناولها.
        <br><br>
        يتعدّى الطعام في الأردن حاجة الغذاء، فهو يحمل في طياته بُعداً اجتماعياً ويمثل ثقافة المجتمع ككل. يتّضح هذا المفهوم جليّاً لدى الشعب الأردني، فوجبة الغداء هي الوجبة الأساسية من اليوم في الأردن، ولا تكتمل متعتها دون مشاركة الأحباء سفرة الطعام... والمنسف بكل تأكيد!',


        'head_fes_1' => 'تقليدٌ يجمعُ بين الطعام والضيافة
        ',
        'parag_fes_1'=> '<br>يعبّرُ الأردنيون عن حسن ضيافتهم وكرمهم من خلال الطعام، فالشعب الأردنيّ مضيافٌ بطبعه، و سيلمس الضيف ذلك منذ لحظة دخوله منزلَ مضيفه.
        <br><br>
        بغض النظر عن ظرف المُضيف الماديّ، لن تغادر أيّ منزل أردنيّ إلاّ ومعدتك ممتلئة وابتسامتك تعلو محياك!
        <br><br>
        حين تتم دعوتك من قبل شخص أردني، ضع في بالك أنه لا يتوقع منك شيئاً في المقابل- سواء أجر أو هدية- وما عليك سوى أن تلبي الدعوة على الطعام. وبعد أن تفرغ من تناول الطعام ستكون العبارة المعتادة للمُضيفُ قوله: "صحتين وعافية".
        
        ',
        'head_fes_2' => 'المنسف',
        'parag_fes_2'=> 'لا تكتمل زيارتك إلى الأردن دون أن تتناول المنسف! يقدَّم هذا الطبق التقليدي مع الأرز العربي ولحم الضأن والسائل اللّبني الذي يُعرف محليّاً باسم "الجَمْيد". المنسف مفخرةٌ للشعب الأردني إذ يرمز في العادةِ إلى المناسبات السارّة، ويقدّم أيضاً في العزاء ليكون رمزاً للتعاضد والتآزر في الأوقات الصعبة.
        <br><br>
        في المناسبات يتم تقديم المنسف بطبق كبير يعرف بـ "سدر المنسف" يدعى الجميع للمشاركة في تناوله، الأمر الذي يعدّ رمزاً عظيم الشأن للكرم الأردني. عند دعوتك على المنسف، اعلم أنك ستتناوله بيدك -على الأغلب لن تجد أدوات المائدة حولك- وهذه هي عادات المنسف!',


        /******Local customs ******** */
        'head_customs' => 'الأعراف السائدة في الأردن',
        'parag_customs' => 'هل تفكر في زيارة الأردن؟ إليك بعض النصائح التي ستساعدك على استيعاب الثقافة المحلية!',


        'head_customs_1' => 'عليك القيام بالتالي:',
        'parag_customs_1'=> '<br> -سلّم باليد عند مقابلة الناس. قد لا يمدّ الرجال أو النساء المحافظين يدهم للسلام على الجنس الآخر، إنّما يكتفون بوضع اليد اليمنى على الصدر كتحية.
        <br> - قف عند الترحيب بالناس.
        <br> - قُم بهزّ فنجانك إلى الجانبين كعلامة اكتفائك وعدم رغبتك في المزيد من القهوة.
        <br> - ارفع فنجانك كدلالة على رغبتك في المزيد.
        <br> -اقبل القهوة العربية التي يقدمها لك مضيفك، فهذه دلالة منه على حسن ضيافته.
        <br> -احمل معك كمية كافية من فكّة النقود، فالعديد من الأردنيين لا يحملون صرافة كافية معهم.
        <br> -ادفع إكرامية للنادل تعادل 10% من قيمة الفاتورة (ما لم تكن الفاتورة تتضمن تكلفة الخدمة).
        <br> -قم بتدوير قيمة أجرة التاكسي لأقرب 10 عند الدفع للسائق.
        <br> -فاوض التجار عند التسوق.
        <br>- ارتدِ ثياباً محافظة عند التجول في المناطق العامة في الأردن.
        <br> -بإمكانك احتساء المشروبات الكحولية، ولكن ليس خارج المناطق الملائمة لذلك.
        <br> -على الرجال الجلوس في المقعد الأمامي عند ركوب التاكسي كدلالة احترام.
        <br> -على النساء الجلوس في المقعد الخلفي عند ركوب التاكسي كدلالة احترام.
        <br> -افسح المجال للمسنين والنساء في وسائل النقل العامة.',
        'head_customs_2' => 'عليك تجنّب التالي:-',
        'parag_customs_2'=> '<br> -لا تقاطع مسلماً يصليّ في مكان عام، ولا تمر من أمامه.
        <br> -لا تجاهر بالطعام والشراب والتدخين في الأماكن العامة خلال شهر رمضان المبارك.
        <br>- لا ترتدِ ثياباً تثير الغرائز عند السير في الأماكن العامة.
        <br>- لا تهلع إن قبّلك أحد معارفك على الخد كدلالة ترحيب بك، فالعرب يرحّبون ببعضهم من خلال قُبَل الخد كدليل على المودّة فيما بينهم.
        <br>- لا تنزعج إن أصرَّ مضيفك على إطعامك بشكل مبالغ به أثناء تناولك الطعام لديه، فالعرب يعتبرون الطعام رمزاً مهماً لحسن الضيافة والكرم والألفة. زيادة الطعام أمرٌ إيجابي في هذه الحالة.
        <br> -لستَ ملزماً بدفع إكرامية لسائق التاكسي، فالإكرامية غير ضرورية في هذه الحالة، ولكن إن أردتَ فعلَ ذلك عن طيب خاطر فستكون لفتة لطيفة منك',
        'head_customs_3' => 'المشروبات الكحولية: ',
        'parag_customs_3'=> 'بإمكانك احتساء المشروبات الكحولية بأريحية، فهي متوفرة في الحانات والفنادق المنتشرة في الأردن. خلال شهر رمضان المبارك، تتوفر المشروبات الكحولية في الفنادق للزوّار فقط. كذلك بالإمكان شراء المشروبات الكحولية من عدد من متاجر السوبرماركت.',

        
        /******Religion ******** */
        'head_religion' => 'الدين في الأردن',
        'parag_religion' => 'الأردن وجهة مثالية للساعين وراء إثراء معرفتهم الثقافية وعيش تجربة روحانية. يُقَدِّر الأردن التنوّع العرقي والديني المتغلغل في كيانه، لذا، تراه يحافظ على الحقوق الثقافية لكافة مواطنيه. تشكّل روح التسامح والتقبّل هذه العامل الأساسي في سيادة السلام والاستقرار في الأردن. أكثر من 92% من الشعب الأردني هم من المسلمين السُنة، وحوالى 6% من المسيحيين. ينتمي معظم المسيحيين لكنيسة الروم الأرثوذكس الشرقية، وهناك أيضاً مَن ينتمي لطائفة الروم الكاثوليك، واللاتين، والسريان الأرثوذكس، والأقباط الأرثوذكس، والأرمن الأرثوذكس، وبعضاً من الطوائف البروتستانتية. كما أن هناك بعض الأقليات من الشيعة والدروز في الأردن.
        <br><br>
        الأردن دولة إسلامية، وهذا ما يمكّن المرء من اكتشاف مبادىء هذه الديانة التوحيدية لدى التفاعل المباشر مع شعبه الذي تنتمي غالبيته إليها. يعتبر المسلمون الديانة الإسلامية خاتمة الأديان التي بدأت باليهودية والمسيحية قبلها، وبهذا تكون أتمّت رسالة الله عزَّ وجل للبشرية. يؤكّد الإسلام على وحدة وكمال وسلطان الله عزَّ وجل.
        <br><br>
        الديانة الإسلامية قائمة على خمسة أركان أساسية تعرّف وتعزّز الروابط التي يجب أن تجمع بين كافة المسلمين. الأركان الخمسة في الإسلام هي: شهادة أن لا إله إلا الله، وإقامة الصلاة (خمس مرّات يومياً باتجاه القِبلة)، وصوم شهر رمضان، وإيتاء الزكاة (التبرع)، وحج البيت (الحج إلى مكة).
        <br><br>
        نصيحة: يستخدم المسلمون وغير المسلمين عبارة "السلام عليكم" لإلقاء التحية بشكل ودّي، فلا تتردد باستخدامها.',

        /******Ramdan ******** */
        'head_ramdan' => 'شهر رمضان المبارك في الأردن',
        'parag_ramdan' => 'شهر رمضان المبارك هو أحد المناسبات السارّة في الأردن، فهو شهر الصوم والتعبّد والكرم. تتبدّل تواريخ الشهر كل عام، تبعاً للتقويم القمري الإسلامي. لا تباع المشروبات الكحولية أثناء الشهر الفضيل إلاّ في الفنادق الكبيرة. يُمنَع التدخين والأكل والشرب في الأماكن العامة خلال ساعات الصيام (النهار). كدلالة احترام، يُطلَب من الزوّار تجنّب القيام بهذه النشاطات في الأماكن العامة خلال ساعات الصيام. رغم أن ساعات النهار قد تبدو مملة في رمضان، إلاّ أنّ وفرة سهرات الليل تعوّض عن رتابة النهار. تفتح المحلات والمقاهي والمطاعم أبوابها طوال الليل ضمن أجواء احتفالية تجعل السهر أحلى!
        <br><br>
        نصيحة: خلال الشهر الفضيل، تكون أوقات دوام المحلات والبنوك والمكاتب في غالب الأحيان من الساعة 9 صباحاً وحتى الساعة 2 ظهراً.',

        /********************* Experiances Transalte********************** */
        'landing_exp_head_text'=> 'مناطق و أنشطة الجذب السياحي',
        'get_experience'=> 'مناطق و أنشطة الجذب السياحي',
        /********************* Attractions Transalte********************** */
        'landing_att_head_text'=> 'أماكن تستحق الزيارة',
        'get_att'=> 'أماكن تستحق الزيارة',
        'content' => 'المحتوى',
        'map'   => 'الخريطه',




        /********************* Booking Transalte********************** */
        'landing_book_head_text' => 'الحجوزات',
        'get_book'=> 'الحجوزات',
        'reg' => 'صفحه الدخول',
        'resulte_not'=> 'لا يوجد نتائج لعرضها',
        'h_date_in_t' => 'تاريخ دخول الفندق',
        'a_date_in_t' => 'تاريخ الطيران',
        'a_date_out_t' => 'تاريخ الرجوع',
        'b_ticket' => 'شراء تذكره دخول للمعالم',
        'search' => 'بحث',
        'add_booking'=> 'أضافه حجز',
        'hotel_res_t' => 'حجوزات الفنادق',
        'airline_res_t' => 'حجوزات الطيران',
        'ticket_res_t' => 'حجوزات الدخول للمناطق السياحيه',
        'n_range' => ' :عددالاشخاص',
        'n_night' => ' :الليالي',
        'n_company' => ' :اسم شركه الطيران',
        'n_country' => ' :أسم البلد',
        'n_date_in' => ' :تاريخ الدخول',
        'n_date_out' => ' :تاريخ الخروج',
        'landing_reg_head_text' => 'صفحه التسجيل',

        'sign_in' => 'دخول',
        'sign_up' => 'اشتراك',
        'reg_email' => 'الايميل',
        'reg_password' => 'الباسورد',
        'reg_name' => 'الاسم',
        'reg_country' => 'المدينه',

        /********************* Media Transalte********************** */
        'media_news'=> 'الأخبار',
        'media_contact'=> 'اتصل بنا',
        
        /*****News  */
        'landing_news_head_text' => 'الأخبار',
        'get_news' => 'الأخبار',

         /*******Contact */
         'landing_contact_head_text' => 'اتصل بنا',
         'get_contact' => 'اتصل بنا',


         'head_con_1' => 'هيئة تنشيط السياحة',
         'parag_con_1' => 'صندوق البريد 830688
            <br>
         عمان,الاردن 11183
         <br>
         هاتف: 0096265678444
         <br>
         فاكس: 0096265678295
         <br>
         البريد الاكتروني: <a href="http://info@visitjordan.com">info@visitjordan.com</a>
         <br>
         الموقع الالكتروني: <a href="http://www.VisitJordan.com">www.VisitJordan.com</a>
         <br>
         ',
         'head_con_2' => 'الصين:',
         'parag_con_2' => 'الشخص المسؤول: Amy Cheng 
            <br>
         العنوان الوظيفي: Business Development Manager
         <br>
         هاتف: 861084030730
         <br>
         فاكس:861084021630
         <br>
         رقم المحمول: 8613501022249
         <br>
         البريد الالكتروني <a href="http://eileen@cconsulting.com.cn">eileen@cconsulting.com.cn</a> ; eileenzy@qq.com 
         <br>
         QQ: 11322719 
         <br>
         العنوان: Room 317，La Capitale， No.288 Chao Yang Men nei street，Dongcheng Beijing. China 
         <br>
         Zhang Yan 13501022249',
         'head_con_3' => 'البرازيل:',
         'parag_con_3' => 'الشخص المسؤول: Gisele Abrahao 
         <br>
         العنوان الوظيفي: Director 
         <br>
         هاتف: 00551123673170
         <br>
         البريد الالكتروني: <a href="http://Gisele@globalvisionaccess,com">Gisele@globalvisionaccess,com</a>
         <br>
         العنوان: Rua Apeninos, 429 #1206
         <br>
         Aclimacao – Sau Paulo – SP 
         <br>
         1533-000',
         'head_con_4' => 'روسيا',
         'parag_con_4' => 'الشخص المسؤول: Yuliya Zhitkova
         <br>
         العنوان الوظيفي: PR Manager 
         <br>
         هاتف: 0078126220426
         <br>
         رقم المحمول: 0079818083098
         <br>
         البريد الالكتروني: <a href="http://j.zhitkova@hermitagegroup.ru">j.zhitkova@hermitagegroup.ru</a>
         <br>
         العنوان: 154, Engelsa Av., office 404
         <br>
         194358,Saint-Petersburg, Russia
         <br>
         Maria Krupysheva 
         <br>
         العنوان الوظيفي: Deputy General Manager
         <br>
         هاتف: 0078126220426
         <br>
         رقم المحمول: 0079218704778
         <br>
         البريد الالكتروني: <a href="http://m.krupysheva@hermitagegroup.ru">m.krupysheva@hermitagegroup.ru</a>
         <br>
         العنوان: 154, Engelsa Av., office 404
         <br>
         194358,Saint-Petersburg, Russia',
         'head_con_5' => 'الهند',
         'parag_con_5' => 'الشخص المسؤول: Ashit Taneja 
         <br>
         العنوان الوظيفي: VP- Market Strategy & Partnerships 
         <br>
         DELHI OFFICE
         <br>
         C-41, Gulmohar Park, New Delhi 110049
         <br>
         هاتف: 00911141004590
         <br>
         
         MUMBAI OFFICE
         <br>
         هاتف: 00912266879354
         <br>
         
         BENGALURU OFFICE
         <br>
         هاتف: 00918452930633
         <br>
         البريد الالكتروني: <a href="http://ashit@thinkstrawberries.com">ashit@thinkstrawberries.com</a>
         <br>
         الموقع الالكتروني: <a href="http://www.thinkstrawberries.com">www.thinkstrawberries.com</a>',
         'head_con_6' => 'ايطاليا          ',
         'parag_con_6' => 'Marco Biazzetti 
            <br>
         Via San Lorenzo, 5
         <br>
         10015 Ivrea (TO)
         <br>
         هاتف: 00390125360919
         <br>
         رقم المحمول: 00393313140601
         <br>
         <a href="http://italy@visitjordan.com">italy@visitjordan.com</a>
         <br>
         <a href="http://marco@visitjordan.com">marco@visitjordan.com</a>',
         'head_con_7' => 'اسبانيا',
         'parag_con_7' => 'Calle Montesa 41
         <br>
         28006
         <br>
         Madrid
         <br>
         الشخص المسؤول: Ms. Maria de Pereda 
         <br>
         هاتف: 0034917813987
         <br>
         فاكس: 0034917813988
         <br>
         البريد الالكتروني: <a href="http://spain@visitjordan.com">spain@visitjordan.com</a>   ',
         'head_con_8' => 'هيئة تنشيط السياحة - كندا         ',
         'parag_con_8' => '3-517 Graham Blvd
         <br>
         Mount Royal
         <br>
         Montreal, QC H3P 2E3
         <br>
         هاتف :0015147509715 
         <br>
         البريد الالكتروني : <a href="http://frank@visitjordan.com">frank@visitjordan.com</a>
         <br>
         الشخص المسؤول : Mr. Frank LaFleche',
         'head_con_9' => 'الولايات المتحدة',
         'parag_con_9' => '1420 Beverly Road 
<br>
         Suite 203
         <br>
         McLean, VA 22101
         <br>
         هاتف: 0017032437404/5
         <br>
         فاكس: 0017032437406
         <br>
         الرقم المجاني: 1877seejordan 7335673
         <br>
         البريد الالكتروني: <a href="http://contactus@visitjordan.com">contactus@visitjordan.com</a> 
         <br>
         الشخص المسؤول: Mrs. Malia Asfour',

];
